<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>




<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>index</title><style type="text/css">
body {
  background-color: #ffffff;
  background-image: url(timg);
}

</style></head><body>&nbsp;  &nbsp;&nbsp; <a href="intext.html.html">&#39318;&#39029;</a> &nbsp;&nbsp; <a href="http://www.huijia.edu.cn/sc/admissions/zZi">&#27719;&#20339;&#20307;&#32946;&#29305;&#38271;&#29983;&#25307;&#29983;&#31616;&#31456;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.huijia.edu.cn/sc/admissions/zZi"><span style="text-decoration: underline;"></span></a>&#20912;&#29699;&#31454;&#36187;&#35268;&#21017;&#31616;&#20171;<br>

&#20912;&#29699;&#27604;&#36187;&#22330;&#36187;&#26102;60&#20998;&#38047;&#65292;&#20998;&#20026;&#19977;&#23616;&#65292;&#27599;&#23616;&#20105;&#26102;&#36187;&#36275;20&#20998;&#38047;&#65292;&#23616;&#38388;&#20241;&#24687;15&#20998;&#38047;&#12290;&#27599;&#38431;&#27599;&#22330;&#21487;&#26377;&#38431;&#21592;20&#21517;&#65292;&#19978;&#22330;&#27604;&#36187;&#30340;&#38431;&#21592;6&#21517;&#65292;&#20854;&#20013;&#21253;&#25324;1&#21517;&#23432;&#38376;&#21592;&#12290;&#30001;&#20110;&#20912;
&#29699;&#36816;&#21160;&#21592;&#30340;&#28369;&#34892;&#36895;&#24230;&#24555;&#65292;&#21516;&#26102;&#20801;&#35768;&#29992;&#32937;&#12289;&#33016;&#12289;&#33218;&#37096;&#23545;&#25511;&#21046;&#29699;&#30340;&#38431;&#21592;&#36827;&#34892;&#8220;&#21512;&#29702;&#20914;&#25758;&#8221;&#65292;&#22240;&#32780;&#22330;&#19978;&#20105;&#22842;&#28608;&#28872;&#65292;&#20307;&#21147;&#28040;&#32791;&#24456;&#22823;&#65292;&#25152;&#20197;&#38656;&#35201;&#19968;&#20998;&#38047;&#22522;&#29978;&#33267;&#20960;&#21313;&#31186;&#23601;&#26356;&#25442;&#19968;&#27425;
&#22330;&#19978;&#38431;&#21592;&#12290;&#26367;&#25442;&#30340;&#38431;&#21592;&#26082;&#19981;&#24517;&#31561;&#27604;&#36187;&#20572;&#27490;&#65292;&#20063;&#19981;&#24517;&#32463;&#36807;&#35009;&#21028;&#21592;&#20801;&#35768;&#65292;&#23601;&#21487;&#20197;&#22312;&#27604;&#36187;&#36827;&#34892;&#20013;&#38543;&#24847;&#19978;&#19979;&#65292;&#21482;&#35201;&#19979;&#22330;&#30340;&#38431;&#21592;&#33073;&#31163;&#20912;&#38754;&#21644;&#27604;&#36187;&#21306;&#65292;&#26367;&#25442;&#30340;&#38431;&#21592;&#21363;&#21487;&#19978;&#22330;&#12290;
&#25226;&#29699;&#29992;&#20912;&#29699;&#26438;&#23556;&#20837;&#23545;&#26041;&#29699;&#38376;&#20869;&#20026;&#23556;&#20013;&#19968;&#29699;&#65292;&#24471;1&#20998;&#12290;&#36827;&#25915;&#30340;&#19968;&#26041;&#33509;&#23558;&#29699;&#36386;&#20837;&#12289;&#25172;&#20837;&#12289;&#29992;&#25163;&#25171;&#20837;&#25110;&#29992;&#20912;&#29699;&#26438;&#20197;&#22806;&#30340;&#19996;&#35199;&#23548;&#20837;&#29699;&#38376;&#65292;&#21017;&#19981;&#31639;&#23556;&#20013;&#12290;
&#20912;&#29699;&#27604;&#36187;&#20013;&#65292;&#27599;&#22330;&#27604;&#36187;&#22312;&#22330;&#20869;&#26377;3&#21517;&#35009;&#21028;&#21592;&#65292;&#20182;&#20204;&#20063;&#31359;&#20912;&#29699;&#20992;&#21644;&#36816;&#21160;&#21592;&#19968;&#26679;&#28369;&#34892;&#12290;&#20182;&#20204;&#22343;&#31359;&#40657;&#30333;&#26465;&#19978;&#34915;&#65292;&#40657;&#33394;&#35044;&#23376;&#65292;&#20854;&#20013;&#19968;&#21517;&#21452;&#33218;&#20329;&#25140;&#32418;&#34966;&#31456;&#30340;&#20026;&#20027;&#35009;&#21028;&#21592;&#65292;&#20182;&#20027;&#35201;
&#36127;&#36131;&#22788;&#32602;&#29359;&#35268;&#30340;&#38431;&#21592;&#65292;&#21028;&#36827;&#29699;&#24471;&#20998;&#19982;&#21542;&#65292;&#24182;&#36127;&#36131;&#31649;&#29702;&#20840;&#37096;&#27604;&#36187;&#12290;&#21478;&#22806;&#20004;&#21517;&#31216;&#20026;&#36793;&#32447;&#35009;&#21028;&#21592;&#65292;&#20027;&#35201;&#36127;&#36131;&#21028;&#23450;&#8220;&#36234;&#20301;&#8221;&#12289;&#8220;&#27515;&#29699;&#8221;&#65292;&#20197;&#21450;&#38500;&#24320;&#29699;&#20197;&#22806;&#30340;&#19968;&#20999;&#20105;&#29699;&#65292;&#24182;&#21327;&#21161;
&#35009;&#21028;&#21592;&#24037;&#20316;&#12290;&#22312;&#22330;&#22806;&#24037;&#20316;&#30340;&#36824;&#26377;&#35745;&#26102;&#21592;1&#21517;&#12289;&#35760;&#32602;&#21592;2&#21592;&#12289;&#30417;&#38376;&#21592;2&#21517;&#12289;&#35760;&#24405;&#21517;3&#21517;&#12289;&#23459;&#21578;&#21592;1&#21517;&#12290;<br>
&#20912;&#29699;&#31454;&#36187;&#35268;&#21017;&#31616;&#20171;<br>
&#9312;&#27515;&#29699;&#21450;&#36234;&#20301;&#30340;&#21046;&#23450;&#65306;
&#27515;&#29699;&#65306;&#22330;&#22320;&#20013;&#38388;&#30340;&#32418;&#32447;&#25226;&#20912;&#22330;&#20998;&#25104;&#20108;&#31561;&#20221;&#65292;&#20154;&#25968;&#30456;&#31561;&#25110;&#20154;&#25968;&#22810;&#20110;&#23545;&#26041;&#30340;&#38431;&#65292;&#20174;&#33258;&#24049;&#21322;&#22330;&#23556;&#29699;&#25110;&#25171;&#29699;&#65292;&#20351;&#29699;&#30452;&#25509;&#36234;&#36807;&#23545;&#26041;&#30340;&#29699;&#38376;&#32447;&#65292;&#21363;&#20026;&#27515;&#29699;&#65292;&#35201;&#22312;&#23556;&#29699;&#38431;&#30340;&#23432;&#21306;&#20105;&#29699;
&#28857;&#20105;&#29699;&#12290;
&#20294;&#26377;&#19979;&#21015;&#24773;&#20917;&#20043;&#19968;&#32773;&#19981;&#21028;&#27515;&#29699;&#65292;&#20154;&#25968;&#23569;&#20110;&#23545;&#26041;&#30340;&#38431;&#25171;&#25104;&#30340;&#27515;&#29699;&#65307;&#22914;&#26524;&#29699;&#22312;&#36234;&#36807;&#29699;&#38376;&#32447;&#20043;&#21069;&#35302;&#21450;&#20102;&#23545;&#26041;&#38431;&#21592;&#36523;&#20307;&#30340;&#20219;&#20309;&#37096;&#20301;&#12289;&#20912;&#20992;&#25110;&#20912;&#29699;&#26438;&#65307;&#25110;&#29699;&#22312;&#21040;&#36798;&#29699;&#38376;&#32447;&#20043;&#21069;&#36890;
&#36807;&#20102;&#29699;&#38376;&#21306;&#65307;&#25110;&#29699;&#22312;&#21040;&#36798;&#29699;&#38376;&#32447;&#20043;&#21069;&#33021;&#22815;&#25509;&#30528;&#32780;&#25925;&#24847;&#19981;&#21162;&#21147;&#21435;&#25509;&#65292;&#20351;&#29699;&#36234;&#36807;&#29699;&#38376;&#32447;&#26102;&#65292;&#19981;&#21028;&#27515;&#29699;&#12290;
&#36234;&#20301;&#65306;&#21028;&#23450;&#36234;&#20301;&#26159;&#26681;&#25454;&#20912;&#20992;&#25152;&#22312;&#30340;&#20301;&#32622;&#32780;&#19981;&#26159;&#20912;&#29699;&#26438;&#30340;&#20301;&#32622;&#12290;&#24403;&#20004;&#21482;&#20912;&#20992;&#23436;&#20840;&#36234;&#36807;&#20102;&#20915;&#23450;&#36234;&#20301;&#30340;&#20013;&#32447;&#25110;&#34013;&#32447;&#26102;&#65292;&#25165;&#33021;&#21028;&#23450;&#36234;&#20301;&#12290;&#36234;&#20301;&#26377;&#20004;&#31181;&#65307;
&#34013;&#32447;&#36234;&#20301;&#65306;&#25915;&#38431;&#38431;&#21592;&#22312;&#29699;&#36824;&#26410;&#36827;&#20837;&#23545;&#26041;&#34013;&#32447;&#21069;&#23601;&#36827;&#20837;&#20102;&#25915;&#21306;&#65292;&#27492;&#26102;&#20256;&#29699;&#25110;&#25171;&#29699;&#20837;&#25915;&#21306;&#21363;&#36896;&#25104;&#36234;&#20301;&#12290;
&#36896;&#25104;&#34013;&#32447;&#36234;&#20301;&#26102;&#65292;&#22914;&#26524;&#29699;&#20837;&#25915;&#21306;&#26126;&#26174;&#34987;&#23432;&#38431;&#33719;&#24471;&#65292;&#36793;&#32447;&#35009;&#21028;&#21592;&#24212;&#20030;&#25163;&#31034;&#24847;&#8220;&#32531;&#21561;&#8221;&#65292;&#24403;&#25915;&#26041;&#38431;&#21592;&#20840;&#37096;&#36864;&#20986;&#25915;&#21306;&#25110;&#23432;&#38431;&#23558;&#29699;&#36816;&#12289;&#20256;&#20837;&#20013;&#21306;&#26102;&#35299;&#38500;&#36234;&#20301;&#32487;&#32493;&#27604;&#36187;&#12290;
&#20256;&#29699;&#36234;&#20301;&#65306;&#24403;&#25915;&#38431;&#38431;&#21592;&#23558;&#29699;&#20174;&#33258;&#24049;&#23432;&#21306;&#34013;&#32447;&#21518;&#20256;&#32473;&#20808;&#20110;&#29699;&#36234;&#36807;&#20013;&#21306;&#32418;&#32447;&#30340;&#21516;&#38431;&#38431;&#21592;&#24182;&#34987;&#26399;&#25509;&#24471;&#26102;&#65292;&#21028;&#20026;&#20256;&#36234;&#20301;&#12290;<br>
&#9313;&#29359;&#35268;&#30340;&#21028;&#32602;&#21450;&#22788;&#32602;&#65306;
&#20912;&#29699;&#27604;&#36187;&#20013;&#65292;&#36816;&#21160;&#21592;&#19981;&#20934;&#29992;&#20912;&#29699;&#26438;&#25171;&#20154;&#12289;&#26438;&#20995;&#25139;&#20154;&#12289;&#26438;&#26564;&#26485;&#20154;&#12289;&#27178;&#26438;&#25512;&#20154;&#12289;&#29992;&#26438;&#21246;&#20154;&#12289;&#25265;&#20154;&#12289;&#32458;&#20154;&#12289;&#33181;&#25110;&#32920;&#39030;&#20154;&#12289;&#36386;&#20154;&#12289;&#20398;&#36785;&#23545;&#26041;&#25110;&#24178;&#25200;&#23545;&#26041;&#12289;&#24178;&#25200;&#35009;&#21028;&#31561;&#19981;&#33391;&#34892;
&#20026;&#65292;&#27492;&#22806;&#20063;&#19981;&#20934;&#29992;&#25163;&#25235;&#29699;&#12289;&#25925;&#24847;&#31227;&#21160;&#29699;&#38376;&#12289;&#25925;&#24847;&#23556;&#29699;&#20986;&#30028;&#12289;&#22330;&#19978;&#20154;&#25968;&#36807;&#22810;&#12289;&#39640;&#26438;&#20987;&#29699;&#12289;&#25237;&#25172;&#29699;&#26438;&#31561;&#65292;&#36829;&#32773;&#26681;&#25454;&#29359;&#35268;&#30340;&#24615;&#36136;&#19982;&#31243;&#24230;&#65292;&#20998;&#21035;&#32473;&#20104;&#23567;&#32602;&#12289;&#38431;&#23567;&#32602;&#12289;&#22823;&#32602;&#12289;&#36829;
&#21453;&#32426;&#24459;&#12289;&#21462;&#28040;&#27604;&#36187;&#36164;&#26684;&#12289;&#32602;&#20219;&#24847;&#29699;&#31561;&#22788;&#32602;&#12290;&#38450;&#23432;&#38431;&#21592;&#21487;&#29992;&#32937;&#12289;&#33016;&#12289;&#33218;&#37096;&#23545;&#25511;&#21046;&#29699;&#30340;&#36827;&#25915;&#38431;&#21592;&#36827;&#34892;&#21512;&#20914;&#25758;&#65292;&#20063;&#35201;&#29992;&#36523;&#20307;&#25380;&#36148;&#25110;&#38459;&#25377;&#23545;&#26041;&#65292;&#20294;&#24517;&#39035;&#31526;&#21512;&#35268;&#23450;&#12290;
&#22312;&#27604;&#36187;&#20013;&#65292;&#22330;&#19978;&#33509;&#20986;&#29616;&#29359;&#35268;&#24773;&#20917;&#26102;&#65292;&#35009;&#21028;&#21592;&#24212;&#39318;&#20808;&#20030;&#25163;&#31034;&#24847;&#12290;&#22914;&#26524;&#29699;&#27491;&#34987;&#38750;&#29359;&#35268;&#19968;&#26041;&#25511;&#21046;&#30528;&#65292;&#21487;&#26242;&#19981;&#23459;&#21028;&#20063;&#19981;&#20572;&#27490;&#27604;&#36187;&#65292;&#32780;&#26159;&#25191;&#34892;&#8220;&#32531;&#21009;&#8221;&#12290;&#27492;&#26102;&#65292;&#38750;&#29359;&#35268;&#38431;&#30340;&#29699;&#38376;
&#24050;&#24471;&#21040;&#8220;&#20445;&#38505;&#8221;&#65292;&#23432;&#38376;&#21592;&#21487;&#31435;&#21363;&#19979;&#22330;&#65292;&#25442;&#19978;&#19968;&#21517;&#38431;&#21592;&#21152;&#24378;&#25915;&#20987;&#21147;&#37327;&#65292;&#20986;&#29616;&#8220;&#20845;&#25171;&#20116;&#8221;&#30340;&#23616;&#38754;&#12290;&#24403;&#29699;&#34987;&#29359;&#35268;&#38431;&#33719;&#24471;&#26102;&#65292;&#35009;&#21028;&#21592;&#40483;&#21736;&#20572;&#27490;&#27604;&#36187;&#65292;&#32467;&#26463;&#32531;&#21028;&#65292;&#23459;&#24067;&#23545;&#29359;&#35268;&#38431;
&#21592;&#30340;&#22788;&#32602;&#12290;&#22914;&#26524;&#22330;&#19978;&#20986;&#29616;&#29359;&#35268;&#26102;&#26159;&#29359;&#35268;&#38431;&#25511;&#21046;&#29699;&#65292;&#25110;&#20986;&#29616;&#21452;&#26041;&#21516;&#26102;&#29359;&#35268;&#65292;&#35009;&#21028;&#21592;&#21017;&#31435;&#21363;&#20572;&#27490;&#27604;&#36187;&#65292;&#23459;&#24067;&#23545;&#29359;&#35268;&#38431;&#21592;&#30340;&#22788;&#32602;&#12290;<br>
&#22312;&#20912;&#29699;&#27604;&#36187;&#20013;&#65292;&#23545;&#29359;&#35268;&#36827;&#34892;&#22788;&#32602;&#30340;&#31181;&#31867;&#24456;&#22810;&#65292;&#20027;&#35201;&#30340;&#26377;&#65306;<br>
&#23567;&#32602;&#65306;&#29359;&#35268;&#38431;&#21592;&#31163;&#22330;&#21040;&#21463;&#32602;&#24109;&#21463;2&#20998;&#38047;&#30340;&#22788;&#32602;&#65292;&#35813;&#26102;&#38388;&#20869;&#35813;&#38431;&#22330;&#19978;&#19981;&#24471;&#22686;&#34917;&#20154;&#12290;<br>
&#38431;&#23567;&#32602;&#65306;&#29359;&#35268;&#38431;&#27966;&#19968;&#21517;&#38431;&#21592;&#33267;&#26279;&#26151;&#32602;&#24109;&#21463;2&#20998;&#38047;&#30340;&#22788;&#32602;&#65292;&#35813;&#26102;&#38388;&#20869;&#35813;&#38431;&#22330;&#19978;&#19981;&#24471;&#22686;&#34917;&#20154;&#12290;<br>
&#22823;&#32602;&#65306;&#29359;&#35268;&#38431;&#21592;&#31163;&#22330;&#21040;&#21463;&#32602;&#24109;&#21463;5&#20998;&#38047;&#30340;&#22788;&#32602;&#65292;&#35813;&#26102;&#38388;&#20869;&#35813;&#38431;&#22330;&#19978;&#19981;&#24471;&#22686;&#34917;&#20154;&#12290; &#36829;&#21453;&#32426;&#24459;&#65306;&#29359;&#35268;&#38431;&#21592;&#31163;&#22330;&#21040;&#21463;&#32602;&#24109;&#21463;10&#20998;&#38047;&#30340;&#22788;&#32602;&#65292;&#35813;&#38431;&#22330;&#19978;&#21487;&#31435;&#21363;&#22686;&#34917;&#20154;&#12290;<br>
&#21462;&#28040;&#27604;&#36187;&#36164;&#26684;&#65306;&#29359;&#35268;&#38431;&#21592;&#31163;&#22330;&#21040;&#26356;&#34915;&#23460;&#65292;&#34987;&#20572;&#27490;&#35813;&#22330;&#21450;&#19979;&#19968;&#22330;&#30340;&#27604;&#36187;&#36164;&#26684;&#65292;&#35813;&#38431;&#22330;&#19978;&#36807;5&#20998;&#38047;&#21518;&#26041;&#21487;&#22686;&#34917;&#20154;&#12290;<br>
&#32602;&#20219;&#24847;&#29699;&#65306;&#38750;&#29359;&#35268;&#38431;&#30340;&#19968;&#21517;&#38431;&#21592;&#22312;&#27809;&#26377;&#20219;&#20309;&#20154;&#24178;&#25200;&#30340;&#24773;&#20917;&#19979;&#21333;&#29420;&#23545;&#23545;&#26041;&#23432;&#38376;&#21592;&#36827;&#34892;&#19968;&#27425;&#25915;&#38376;&#12290; &#27492;&#22806;&#65292;&#35268;&#21017;&#36824;&#35268;&#23450;&#65306;&#23432;&#38376;&#21592;&#29359;&#35268;&#21463;&#23567;&#32602;&#12289;&#22823;&#32602;&#12289;&#36829;&#21453;&#32426;&#24459;&#22788;&#32602;&#26102;&#65292;&#24212;&#30001;&#35813;&#38431;&#27966;&#19968;&#21517;&#38431;&#21592;&#20195;&#26367;&#20182;&#21463;&#32602;&#65307;&#22312;&#26576;&#38431;&#22240;&#21463;&#23567;&#32602;&#32780;&#20154;&#25968;&#23569;&#20110;&#23545;&#26041;&#26102;&#34987;&#23545;&#26041;&#23556;&#20013;&#29699;&#38376;&#65292;&#35813;&#23567;&#32602;&#38431;&#21592;&#21487;&#33258;&#21160;&#32467;&#26463;&#21463;&#23567;&#32602;&#12290;<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<br>

</body></html>